// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "子艺小宝贝呀",
        "时间好快呀",
        "你看下面的时间，我们在一起这么久了",
        "但是时间又过的好慢",
        "见不到你的日子，好想好想你",
        "其实我希望时间能慢一点",
        "这样子我们在一起的时间就能长一点",
        "就能",
        "慢慢喜欢你...."
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-01-01T00:00:00",
    // 双方的名字
    names: ["金峰", "子艺"]
}
